"CFBundleDisplayName" = "ChatGPT";

"gee pee tee" = "gee pee tee";

"CFBundleName" = "ChatGPT";

"NSCameraUsageDescription" = "ChatGPT käyttää kameraa ottaakseen kuvia, joita voidaan käyttää keskusteluissasi.";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT käyttää sijaintiasi parantaakseen keskustelujasi.";

"NSMicrophoneUsageDescription" = "ChatGPT käyttää mikrofonia muuttamaan puheen tekstiksi Whisper-mallin avulla.";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT antaa sinun tallentaa kuvia keskusteluistasi.";

"chat gee pee tee" = "chat gee pee tee";

